Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/tffk/program_kvenwebinaret.odt.tmx
Source language: nob
Languages: fkv

source: Program: Dialogmøte om kvenske og norskfinske strategier i Troms og Finnmark fylkeskommune
fkv: Programi: Dialoogimöötti kväänin ja norjansuomalaisista strategioista Tromssan ja Finmarkun fylkinkomuunissa

source: Dato: 26.11.20
fkv: Daattumi: 26.11.20

source: v/fylkesråd Anne Toril Eriksen Balto
fkv: 10:00 Tervettulemaa. Programin käyhään läpitte.

source: 10:15 Språk og språkopplæring.
fkv: 10:15 Kieli ja kielenopetus.

source: Status, utfordringer og muligheter
fkv: Staatus, haastheet ja maholisuuet

source: Innspill fra deltakerne
fkv: Osanottajat saava puhuat

source: Spørsmål og kommentarer
fkv: Kysymykset ja kommentaarit

source: 12:00 Kunst og kultur, litteratur og bibliotek
fkv: 12:00 Kynsti ja kulttuuri, litteratuuri ja biblioteekki

source: Innledning om festival, musikk og teater
fkv: Johatus festivaalista, musikista ja teatterista

source: v/Lene Hansen, rådgiver kunst og kulturutvikling, TFFK
fkv: Lene Hansen, kynstin ja kulttuurieistyksen neuvonantaja, TFFK

source: Innledning v/Mona Aas Johansen, Scene nord TFFK
fkv: Kulttu u risen koulusäkin kvääniproduksuunit

source: Innspill fra deltakerene
fkv: Osanottajat saava puhuat

source: Litteratur og bibliotek
fkv: Litteratuuri ja biblioteekki

source: Innledning v/Helga Pettersen, rådgiver kvensk bibliotektjeneste og kvensk litteratur, TFFK
fkv: Johatus, Helga Pettersen, kväänin biblioteekkipalveluksen ja kväänin litteratuurin neuvonantaja, TFFK

source: Kulturminner, museum og immateriell kulturarv
fkv: K ulttuurimuistot, museum i ja immateriell inen kult ttuuriarpa

source: 13:30 Åpen mikrofon
fkv: 13:30 Aukinainen mikrofuuni
